{
  "destaques": [
    {
      "id": "CSV_DESTAQUE_1249630.Os_Maias",
      "title": "Os Maias",
      "author": "Eça de Queirós, Ester de Lemos (Introdução)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Os Maias",
      "preview_url": "/?q=Os Maias",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1362526641l/1249630.jpg",
      "summary": "Biblioteca Ulisseia de Autores Portugueses #15Os Maias é uma das obras mais conhecidas do escritor português Eça de Queiroz. O livro foi publicado no Porto em 1888. A acção de Os Maias passa-se em Lisboa, na segunda metade do século XIX, e apresenta-nos a história de três gerações da família Maia. A acção inicia-se no Outono de 1875, quando Afonso da Maia, nobre e pobre proprietário, se instala no Ramalhete com o neto recém formado em Medicina. Neste momento faz-se uma longa descrição da casa - \"O Ramalhete,\" cujo nome tem origem num painel de azulejos com um ramo de girassóis, e não em algo fresco ou campestre, tal como o nome nos remete a pensar. Afonso da Maia era o personagem mais simpático do romance e aquele que o autor mais valorizou, pois não se lhe conhecem defeitos. É um homem de carácter, culto e requintado nos gostos. Em jovem aderiu aos ideais do Liberalismo e foi obrigado, por seu pai, a sair de casa e a instalar-se em Inglaterra. Após o pai falecer regressa a Lisboa para casar com Maria Eduarda Runa, mas pouco tempo depois escolhe o exílio por razões de ordem política. Há em Os Maias um retrato da Lisboa da epóca. Carlos, que mora na Rua das Janelas Verdes, caminha com frequência até ao Rossio (embora, por vezes, vá a cavalo ou de carruagem). Algumas das lojas citadas no livro ainda existem - a Casa Havaneza, no Chiado, por exemplo. É possível seguir os diferentes percursos de Carlos ou do Ega pelas suas da Baixa lisboeta, ainda que algumas tenham mudado de nome. No final do livro, quando Carlos volta a Lisboa muitos anos depois, somos levados a ver as novidades - a Avenida da Liberdade, que substituiu o Passeio Público, e que é descrita como uma coisa nova, e feia pela sua novidade, exactamente como nos anos 70 se falava das casas de emigrante. O romance veicula sobre o país uma perspectiva muito derrotista, muito pessimista. Tirando a natureza (o Tejo, Sintra, Santa Olávia...), é tudo uma choldra ignóbil. Predomina uma visão de estrangeirado, de quem só valoriza as civilizações superiores - da França e Inglaterra, principalmente. Os políticos são mesquinhos, ignorantes ou corruptos (Gouvarinho, Sousa Neto...); os homens das Letras sao boémios e dissolutos, retrógrados ou distantes da realidade concreta (Alencar, Ega...: lembre-se o que se passou no Sarau do Teatro da Trindade); os jornalistas boémios e venais (Palma...); os homens do desporto não conseguem organizar uma corrida de cavalos, pois não há hipódromo à altura, nem cavalos, nem cavaleiros, as pessoas não vestem como o evento exigia, as senhoras traziam vestidos de missa. Para cúmulo de tudo isto, os protagonistas acabam vencidos da vida. Apesar de ser isto referido no fim do livro, pode-se ver que ainda há alguma esperanca implícita, nas passagens em que Carlos da Maia e João da Ega dizem que o apetite humano é a causa de todos os seus problemas e que portanto nunca mais terão apetites, mas logo a seguir dizem que lhes está a apetecer um \"prato de paio com ervilhas,\" ou quando dizem que a pressa não leva a nada e que a vida deve ser levada com calma mas começam a correr para apanhar o americano (eléctrico). Mais do que crítica de costumes, o romance mostra-nos um país - sobretudo Lisboa - que se dissolve, incapaz de se regenerar. Quando o autor escreve mais tarde A Cidade e as Serras, expõe uma atitude muito mais construtiva: o protagonista regenera-se pela descoberta das raízes rurais ancestrais não atingidas pela degradação da civilização, num movimento inverso ao que predomina n'Os Maias.",
      "created_at": "2026-03-01 21:18:19.940183"
    },
    {
      "id": "CSV_DESTAQUE_68591.Brida",
      "title": "Brida",
      "author": "Paulo Coelho (Goodreads Author), Montserrat Mira (Translator)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Brida",
      "preview_url": "/?q=Brida",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1403772793l/68591.jpg",
      "summary": "O livro conta a história de Brida O' Fern, uma irlandesa de 21 anos em busca da magia e dos poderes ocultos. Durante sua busca, Brida conhece um mago, Mago de Folk, que promete ensiná-la através da Tradição do Sol, que explica tudo através da natureza e de suas manifestações divinas. Mas Brida toma, na verdade, como mestra, Wicca, uma bela mulher que lhe ensina através da Tradição da Lua, a antiga Tradição das Bruxas, que explica o Universo através da Sabedoria e do Tempo. Sua evolução espiritual e sua busca pela Outra Parte (a famosa alma gêmea) estão retratadas neste livro emocionante e tão interessante quanto os outros livros do autor - segue contudo, o estilo altamente \"místico\" como \"O Diário de um Mago\" e \"O Alquimista\".",
      "created_at": "2026-03-01 21:18:19.944297"
    },
    {
      "id": "CSV_DESTAQUE_87264.Mem_rias_P_stumas_de_Br_s_Cubas",
      "title": "Memórias Póstumas de Brás Cubas",
      "author": "Machado de Assis",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Memórias Póstumas de Brás Cubas",
      "preview_url": "/?q=Memórias Póstumas de Brás Cubas",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1348283742l/87264.jpg",
      "summary": "A publicação de 'Memórias póstumas de Brás Cubas' não só inaugura o Realismo no Brasil, como inicia a etapa mais complexa da obra de Machado de Assis. Com ela, aprofunda-se a sua análise da realidade e refina-se a sua linguagem, sendo considerada a obra que prenuncia algumas técnicas da literatura moderna.",
      "created_at": "2026-03-01 21:18:19.944753"
    },
    {
      "id": "CSV_DESTAQUE_82888.Dom_Casmurro",
      "title": "Dom Casmurro",
      "author": "Machado de Assis",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Dom Casmurro",
      "preview_url": "/?q=Dom Casmurro",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1348286455l/82888.jpg",
      "summary": "Dom Casmurro é a alcunha de Bento Santiago, que, velho e só, desvela as suas memórias. Uma promessa da mãe, traça-lhe o destino como padre, mas Bento Santiago apaixonado, abandona o seminário. Estuda Direito e casa-se com o seu grande amor, mas o ciúme e a desconfiança adensam-se. Suspeita que não é o pai biológico do filho do casal, Ezequiel, mas sim o seu grande amigo Escobar.",
      "created_at": "2026-03-01 21:18:19.944862"
    },
    {
      "id": "CSV_DESTAQUE_2363958.Grande_Sert_o",
      "title": "Grande Sertão: Veredas",
      "author": "João Guimarães Rosa",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Grande Sertão: Veredas",
      "preview_url": "/?q=Grande Sertão: Veredas",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1230531047l/2363958.jpg",
      "summary": "A estilização das peculiaridades das falas sertanejas, sempre recorrente na obra de Guimarães Rosa, atinge seu auge neste consagrado romance. Rosa reinventa a língua e eleva o sertão ao contexto da literatura universal, compondo o cenário de uma narrativa lírica e épica, uma lição de luta e valorização do homem. Eleito um dos cem livros mais importantes de todos os tempos pelo Círculo do Livro da Noruega.",
      "created_at": "2026-03-01 21:18:19.944960"
    },
    {
      "id": "CSV_DESTAQUE_723456.Capit_es_da_Areia",
      "title": "Capitães da Areia",
      "author": "Jorge Amado",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Capitães da Areia",
      "preview_url": "/?q=Capitães da Areia",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1223478261l/723456.jpg",
      "summary": "Capitães da Areia é o livro de Jorge Amado mais vendido no mundo inteiro.Publicado em 1937, teve a sua primeira edição apreendida e queimada em praça pública pelas autoridades do Estado Novo. Em 1944 conheceu nova edição e desde então sucederam-se as edições nacionais e estrangeiras, e as adaptações para a rádio, televisão e cinema.Jorge Amado descreve, em páginas carregadas de grande beleza, dramatismo e lirismo poucas vezes igualados na literatura universal, a vida dos meninos abandonados nas ruas de São Salvador da Bahia.Dividido em três partes, o livro atinge um clímax inesquecível no capítulo .Canção da Bahía, Canção da Liberdade., em que é narrada a emocionante despedida de um dos personagens da história, que se afasta dos seus queridos Capitães da Areia .na noite misteriosa das macumbas, enquanto os atabaques ressoam como clarins de guerra.",
      "created_at": "2026-03-01 21:18:19.944998"
    },
    {
      "id": "CSV_DESTAQUE_19065420-la-os-fortes-e-decis-es-dif-ceis",
      "title": "Laços fortes e decisões difíceis",
      "author": "Graça Jacinto (Goodreads Author)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Laços fortes e decisões difíceis",
      "preview_url": "/?q=Laços fortes e decisões difíceis",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1385822827l/19065420.jpg",
      "summary": "Saiu disparada, batendo com a porta, pôs os óculos de sol e entrou na rua debaixo de um abrasador calor de agosto. Agosto no centro de Manhattan! Nova Iorque! Mas Nova Iorque é Nova Iorque, naquele calor ou noutro, é sempre New York City.Só que ela nem o calor conseguia sentir. Sentia-se como que anestesiada pela discussão que acabara de ter. Parecia-lhe agora que a sua vinda a Nova Iorque fora um profundo erro. Mas afinal do que é que estava à espera? Questionou-se. Saíra da sua terra natal, atravessara o oceano Atlântico na esperança de encontrar a suamãe biológica, aquela que a trouxera ao mundo, sangue do seu sangue. Mas aquela discussão acabava agora com todas as expectativas. Todas!",
      "created_at": "2026-03-01 21:18:19.945150"
    },
    {
      "id": "CSV_DESTAQUE_30152061-rosto-inacabado-pequenos-segredos-alqu-micos-pt",
      "title": "Rosto Inacabado (Pequenos segredos alquímicos) (PT) (2013)",
      "author": "Lucio Agustine Rosenkreutz Crăciunescu (Goodreads Author)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Rosto Inacabado (Pequenos segredos alquímicos) (PT) (2013)",
      "preview_url": "/?q=Rosto Inacabado (Pequenos segredos alquímicos) (PT) (2013)",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1514933552l/30152061._SY475_.jpg",
      "summary": "Livro composto de 61 páginas, cor cheia. Esta é a história do edu. Uma criança presa em seu quarto, sem amigos, longe dos outros, por seu rosto deformado pelos lápis. E só uma fada vai querer fazer sentido de sua solidão, sua escuridão. Entre as questões pertinentes, nós questionamos: O sol já se apaixonou? é a história romântica do sol? Nesta edição especial feita por Silva Joana e Charlotte Rassel, incluem-se fotografias da guerra do Iraque contra os EUA e o que aconteceu em Fallujah.",
      "created_at": "2026-03-01 21:18:19.945192"
    },
    {
      "id": "CSV_DESTAQUE_592221.Mensagem_Poemas_Esot_ricos",
      "title": "Mensagem - Poemas Esotéricos",
      "author": "Fernando Pessoa, Maria Helena da Rocha Pereira (Contributor), Dalila L. Pereira da Costa (Contributor), Maria Aliete Galhoz (Contributor), José Caro Proença (Contributor), Américo da Costa Ramalho (Contributor), Clara Rocha (Contributor), Adrien Roig (Contributor), more…",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Mensagem - Poemas Esotéricos",
      "preview_url": "/?q=Mensagem - Poemas Esotéricos",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1353519295l/592221.jpg",
      "summary": " Mensagem  é o único livro de poemas de Fernando Pessoa publicado em português durante a sua vida. É também \"realmente um só poema\", como escreveu, dada a unidade perfeita conseguida pelo seu canto das grandezas passadas da nação - que se reflectem no futuro, potenciadas pelo Quinto Império.Sem a simetria de composição nem a vastidão narrativa da epopeia clássica, é a obra minimal de um Supra-Camões concentrado na construção de um mito, o de D. Sebastião, entendido como a síntese da ousadia dos heróis anteriores e como a promessa de um \"dia claro\" por vir.",
      "created_at": "2026-03-01 21:18:19.945273"
    },
    {
      "id": "CSV_DESTAQUE_7011225-caim",
      "title": "Caim",
      "author": "José Saramago",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Caim",
      "preview_url": "/?q=Caim",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1408538386l/7011225.jpg",
      "summary": "Neste novo romance, o vencedor do prêmio Nobel José Saramago reconta episódios bíblicos do Velho Testamento sob o ponto de vista de Caim, que, depois de assassinar seu irmão, trava um incomum acordo com deus e parte numa jornada que o levará do jardim do Éden aos mais recônditos confins da criação.Se, em O Evangelho segundo Jesus Cristo, José Saramago nos deu sua visão do Novo Testamento, neste Caim ele se volta aos primeiros livros da Bíblia, do Éden ao dilúvio, imprimindo ao Antigo Testamento a música e o humor refinado que marcam sua obra. Num itinerário heterodoxo, Saramago percorre cidades decadentes e estábulos, palácios de tiranos e campos de batalha, conforme o leitor acompanha uma guerra secular, e de certo modo involuntária, entre criador e criatura. No trajeto, o leitor revisitará episódios bíblicos conhecidos, mas sob uma perspectiva inteiramente diferente.Para atravessar esse caminho árido, um deus às turras com a própria administração colocará Caim, assassino do irmão Abel e primogênito de Adão e Eva, num altivo jegue, e caberá à dupla encontrar o rumo entre as armadilhas do tempo que insistem em atraí-los. A Caim, que leva a marca do senhor na testa e portanto está protegido das iniquidades do homem, resta aceitar o destino amargo e compactuar com o criador, a quem não reserva o melhor dos julgamentos. Tal como o diabo de O Evangelho, o deus que o leitor encontra aqui não é o habitual dos sermões: ao reinventar o Antigo Testamento, Saramago recria também seus principais protagonistas, dando a eles uma roupagem ao mesmo tempo complexa e irônica, cujo tom de farsa da narrativa só faz por acentuar.",
      "created_at": "2026-03-01 21:18:19.945503"
    },
    {
      "id": "CSV_DESTAQUE_2430907.A_F_rmula_de_Deus",
      "title": "A Fórmula de Deus",
      "author": "José Rodrigues dos Santos",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=A Fórmula de Deus",
      "preview_url": "/?q=A Fórmula de Deus",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1362509849l/2430907.jpg",
      "summary": "\"Nas escadarias do Museu Egípcio, em pleno Cairo, Tomás Noronha é abordado por uma desconhecida. Chama-se Ariana Pakravan, é iraniana e traz consigo a cópia de um documento inédito, um velho manuscrito com um estranho título e um poema enigmático.O inesperado encontro lança Tomás numa empolgante aventura, colocando-o na rota da crise nuclear com o Irão e da mais importante descoberta jamais efectuada por Albert Einstein, um achado que o conduz ao maior de todos os mistérios. A prova científica da existência de Deus.Uma história de amor, uma intriga de traição, uma perseguição implacável, uma busca espiritual que nos leva à mais espantosa revelação mística de todos os tempos.Baseada nas últimas e mais avançadas descobertas científicas nos campos da física, da cosmologia e da matemática, A Fórmula de Deus transporta-nos numa surpreendente viagem até às origens do tempo, à essência do universo e ao sentido da vida.\"",
      "created_at": "2026-03-01 21:18:19.945609"
    },
    {
      "id": "CSV_DESTAQUE_6333188-a-ltima-feiticeira",
      "title": "A Última Feiticeira",
      "author": "Sandra Carvalho",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=A Última Feiticeira",
      "preview_url": "/?q=A Última Feiticeira",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1236942459l/6333188.jpg",
      "summary": "O fantástico épico está novamente de parabéns com mais um estreia literária de uma autora portuguesa que a Presença propõe ao seu público. Em \"A Saga das Pedras Mágicas\" os heróis, diz-nos Sandra Carvalho, têm uma profunda ligação à Natureza e aos Elementos, são apaixonados pela Vida e inteiramente determinados na sua coragem. A acção passa-se num tempo em que os sábios Druidas se recolhiam nas florestas para perpetuarem o Conhecimento que em eras passadas lhes fora transmitido pelos Seres Mágicos. O berço da heroína desta história, Catelyn, e dos seus cinco irmãos varões, situa-se na Grande Ilha, cada vez mais fustigada pelos ataques dos Viquingues. Os senhores locais formaram uma Aliança para os repelirem, consolidando essa política através de casamentos combinados entre os herdeiros das grandes famílias. Depois de uma infância paradisíaca, Catelyn cresce num mundo cada vez mais violento, assistindo impotente às manipulações da maldosa Myrna, a protegida do homem com quem o pai de Catelyn destinou casá-la.",
      "created_at": "2026-03-01 21:18:19.945658"
    },
    {
      "id": "CSV_DESTAQUE_909710.Amor_de_Perdi_o",
      "title": "Amor de Perdição",
      "author": "Camilo Castelo Branco",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Amor de Perdição",
      "preview_url": "/?q=Amor de Perdição",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1348294752l/909710.jpg",
      "summary": "Nas «Memórias do Cárcere», referindo-me ao romance que novamente se imprime, escrevi estas linhas: «O romance, escrito em seguimento daquele («O Romance de um Homem Rico»), foi o «Amor de Perdição». Desde menino, ouvia eu contar a triste história de meu tio paterno Simão António Botelho. Minha tia, irmã dele, solicitada por minha curiosidade, estava sempre pronta a repetir o facto aligado à sua mocidade. Lembrou-me naturalmente, na cadeia, muitas vezes, meu tio, que ali deveria estar inscrito no livro das entradas no cárcere e no das saídas para o degredo. Folheei os livros desde os de 1800, e achei a notícia com pouca fadiga, e alvoroços de contentamento, como se em minha alçada estivesse adornar-lhe a memória como recompensa das suas trágicas e afrontosas dores em vida tão breve. Sabia eu que em casa de minha irmã estavam acantoados uns maços de papéis antigos, tendentes a esclarecer a nebulosa história de meu tio. Pedi aos contemporâneos que o conheceram notícias e miudezas, a fim de entrar de consciência naquele trabalho. Escrevi o romance em quinze dias, os mais atormentados de minha vida. Tão horrorizada tenho deles a memória, que nunca mais abrirei o «Amor de Perdição», nem lhe passarei a lima sobre os defeitos nas edições futuras, se é que não saiu tolhiço incorrigível da primeira. Não sei se lá digo que meu tio Simão chorava, e menos sei se o leitor chorou com ele. De mim lhe juro que…»Vão passados quase dois anos, depois que protestei não mais abrir este romance. […] Este livro, cujo êxito se me antolhava mau, quando eu o ia escrevendo, teve uma recepção de primazia sobre todos os seus irmãos. Movia-me à desconfiança o ser ele triste, sem interpolação de risos, sombrio, e rematado por catástrofe de confranger o ânimo dos leitores, que se interessam na boa sorte de uns, e no castigo de outros personagens. Em honra e louvor das pessoas que estimaram o meu livro, confessarei agradavelmente que julguei mal delas. […] O livro agradou como está. Seria desacerto e ingratidão demudar sensivelmente, quer na essência, quer na compostura, o que, tal qual é, foi bem recebido.Do Prefácio da Segunda Edição. Porto, Setembro de 1863Camilo Castelo Branco",
      "created_at": "2026-03-01 21:18:19.945751"
    },
    {
      "id": "CSV_DESTAQUE_4992047-auto-da-barca-do-inferno",
      "title": "Auto da Barca do Inferno",
      "author": "Gil Vicente",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Auto da Barca do Inferno",
      "preview_url": "/?q=Auto da Barca do Inferno",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1233688552l/4992047.jpg",
      "summary": "Trata-se de uma alegoria dramática: duas são as barcas em que os personagens podem subir - a do Inferno, munida do Diabo; e a da Glória, encabeçada pelo Anjo. Em cena, é realizado o auto do julgamento das almas, e a maior parte delas segue na primeira barca. Entre os \"réus\", um agiota, um sapateiro rico, um tolo, uma alcoviteira, um usurário, quatro cavaleiros e um frade corrupto, além de outros representantes da humanidade. Muito mais do que uma sátira da sociedade lisboeta em princípios do século 16, mais do que uma farsa ou um auto de moralidade (embora também o seja), \"Auto da Barca do Inferno\" é um bem-humorado arrazoado dos vícios que corroem o mundo e uma crítica – infelizmente ainda válida – à organização da sociedade dos homens.Gil Vicente é considerado o primeiro dramaturgo da língua portuguesa.reimpressão, 2009",
      "created_at": "2026-03-01 21:18:19.945873"
    },
    {
      "id": "CSV_DESTAQUE_5739604-o-despertar-da-magia",
      "title": "O Despertar da Magia",
      "author": "George R.R. Martin, Jorge Candeias (Goodreads Author) (Tradução)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=O Despertar da Magia",
      "preview_url": "/?q=O Despertar da Magia",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1588341422l/5739604._SX318_.jpg",
      "summary": "A Guerra pelos Sete Reinos continua sem tréguas ou misericórdia. Com um golpe negro mágico, Stannis afastou do seu caminho o irmão rival Renly, e agora nada o impede de conquistar Porto Real, pela força, com a sua frota. Mas Tyrion, eleito a Mão do Rei, tem outros planos e, embora todos o subestimem pela aparência, prepara com sangue frio a defesa da cidade e a confrontação com Stannis numa batalha que se adivinha sanguinária.No Norte, Winterfell encontra-se à beira do perigo e é alvo da cobiça dos Greyjoy, mas Bran nada consegue ver para além dos estranhos sonhos que o atormentam de noite e dia. Para lá da muralha, Jon oferece-se para acompanhar um grupo de batedores enviado para encontrar os selvagens, enquanto a principal força da Patrulha da Noite se fortifica junto às montanhas. Se quer sobreviver, Jon terá que aprender a ser tão cruel como a terra assombrada habitada pelos selvagens.Mais uma vez, George R. R. Martin consegue manter-nos agarrados até à última página. Personagens que amamos são mortas sem dó nem piedade, personagens que odiamos conseguem conquistar o nosso coração. De Arya a Sansa, de Robb a Daenerys, todos terão um papel fulcral neste fabuloso quarto volume de As Crónicas de Gelo e Fogo.",
      "created_at": "2026-03-01 21:18:19.945922"
    },
    {
      "id": "CSV_DESTAQUE_6383644-o-festim-dos-corvos",
      "title": "O Festim dos Corvos",
      "author": "George R.R. Martin, Jorge Candeias (Goodreads Author) (Translator)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=O Festim dos Corvos",
      "preview_url": "/?q=O Festim dos Corvos",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1588343072l/6383644._SX318_.jpg",
      "summary": "Continuando a saga mais ambiciosa e imaginativa desde O Senhor dos Anéis, As Crónicas de Gelo e Fogo prosseguem após o violento triunfo dos traidores.Enquanto os senhores do Norte lutam incessantemente uns contra os outros e os Homens de Ferro estão prestes a emergir como uma força implacável, a rainha regente Cersei tenta manter intacta a força dos leões em Porto Real.Os jovens lobos, sedentos por vingança, estão dispersos pela terra, cada um envolvido no perigoso jogo dos tronos. Arya abandonou Westeros rumo a Bravos, Bran desapareceu na vastidão enigmática para além da Muralha, Sansa está nas mãos do ambicioso e maquiavélico Mindinho, Jon Snow foi proclamado comandante da Muralha mas tem que enfrentar a vontade férrea do rei Stannis e, no meio de toda a intriga, começam a surgir histórias do outro lado do mar sobre dragões vivos e fogo...Numa terra onde muitos se proclamaram como reis e rainhas, todos estão convidados para O Festim dos Corvos. Venha descobrir quem serão os convidados.",
      "created_at": "2026-03-01 21:18:19.945965"
    },
    {
      "id": "CSV_DESTAQUE_21691436-when-we-collide",
      "title": "When We Collide",
      "author": "A.L. Jackson (Goodreads Author)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=When We Collide",
      "preview_url": "/?q=When We Collide",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1472244234l/21691436._SY475_.jpg",
      "summary": "From the bestselling author of Pulled and Take This Regret comes a new gripping tale of loss and love.William has spent six years running from his past and the last eight months trying to rid his mind of the dreams that increasingly haunt his nights. Trapped in a world of false ambitions and feigned affections, William knows he’s reached a breaking point and something’s going to give.Maggie had lived her entire life without hope until one man showed her what it meant to be loved. He’d been her light in a lifetime of darkness. Six years ago, that darkness stole him away. Without him, she’s surrendered herself to an existence she doesn’t know how to escape.When the family William left behind is struck by tragedy, he is called back to the one place he’s sworn to never return to again.In a moment that will change his life forever, William comes face to face with the girl who, with one look, captured his heart. He is unable to ignore the buried desires and the hope for the future they’d once believed they’d have.Now William is ready to fight to take back what had been stolen from him six years before.But he never imagined what that fight might cost him.A.L. Jackson gives you an intimate look into the lives of a family bound by an unseen connection in this romantic thriller with a supernatural twist.",
      "created_at": "2026-03-01 21:18:19.946011"
    },
    {
      "id": "CSV_DESTAQUE_1092477.A_Cidade_e_as_Serras",
      "title": "A Cidade e as Serras",
      "author": "Eça de Queirós, Carlos Reis (Introdução)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=A Cidade e as Serras",
      "preview_url": "/?q=A Cidade e as Serras",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1244543352l/1092477.jpg",
      "summary": "Biblioteca Ulisseia de Autores Portugueses #5José Maria de Eça de Queiroz (Póvoa de Varzim, 25 de novembro de 1845 — Neuilly-sur-Seine, 16 de agosto de 1900), escritor e ensaísta, foi um dos nomes mais importantes da literatura portuguesa. De nome completo José Maria de Eça de Queirós nasceu a Novembro de 1845, numa casa na Praça do Almada, em Póvoa de Varzim. O seu pai, José Maria de Almeida de Teixeira de Queirós, nascido no Brasil e vindo para Portugal com um ano de idade, provinha de uma família de magistrados perseguidos pelos seus ideais liberais que defendiam uma doutrina constitucional. Eça foi internado no Colégio da Lapa, no Porto, de onde saiu em 1861, com dezasseis anos, para a Universidade de Coimbra, onde estudou Direito. Num ambiente boémio da cidade universitária de Coimbra estes jovens reuniam-se para trocar ideias, livros e formas para renovar a vida política e cultural portuguesa, que estava a viver uma autêntica revolução social com a introdução dos novos meios de transportes ferroviários que traziam, todos os dias, novidades do centro da Europa, influenciando esta geração para novas ideologias e valores. Foi nesse grupo que Eça conheceu os futuros escritores e poetas, Teófilo Braga, Ramalho Ortigão, Guerra Junqueiro, Guilherme de Azevedo, Oliveira Martins, entre outros; mas sobretudo, foi aí que travou amizade com Antero de Quental, um jovem carismático a quem os membros do grupo chamavam de líder e que incentivou os restantes a seguir e a difundir as então recentes correntes ideológicas e literárias europeias: o Positivismo, o Socialismo e o Realismo-Naturalismo. Notabilizou-se pela originalidade e riqueza do seu estilo e linguagem, nomeadamente pelo realismo descritivo e pela crítica social constantes nos seus romances mas, tal como o crítico literário, Jacinto Prado Coelho disse: \"foi mais analista social do que psicólogo; ironizou Portugal porque muito o amava e o queria melhor.\"",
      "created_at": "2026-03-01 21:18:19.946166"
    },
    {
      "id": "CSV_DESTAQUE_2605280-apari-o",
      "title": "Aparição",
      "author": "Vergílio Ferreira",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Aparição",
      "preview_url": "/?q=Aparição",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1448045394l/2605280._SY475_.jpg",
      "summary": "Aparição é um romance de Vergílio Ferreira que discute teorias filosóficas relacionadas com o existencialismo, escrito em primeira pessoa.Do livro:\"Sento-me aqui nesta sala vazia e relembro. Uma lua quente de Verão entra pela varanda, ilumina uma jarra de flores sobre a mesa. Olho essa jarra, essas flores, e escuto o índicio de um rumor de vida, o sinal obscuro de uma memória de origens. (...)\"",
      "created_at": "2026-03-01 21:18:19.946218"
    },
    {
      "id": "CSV_DESTAQUE_2067912.A_Batalha_do_Apocalipse",
      "title": "A Batalha do Apocalipse",
      "author": "Eduardo Spohr",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=A Batalha do Apocalipse",
      "preview_url": "/?q=A Batalha do Apocalipse",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1401709627l/2067912.jpg",
      "summary": "Há muitos e muitos anos, há tantos anos quanto o número de estrelas no céu, o Paraíso Celeste foi palco de um terrível levante. Um grupo de anjos guerreiros, amantes da justiça e da liberdade, desafiou a tirania dos poderosos arcanjos, levantando armas contra seus opressores. Expulsos, os renegados foram forçados ao exílio, e condenados a vagar pelo mundo dos homens até o dia do Juízo Final.Mas eis que chega o momento do Apocalipse, o tempo do ajuste de contas, o dia do despertar do Altíssimo. Único sobrevivente do expurgo, o líder dos renegados é convidado por Lúcifer, o Arcanjo Negro, a se juntar às suas legiões na batalha do Armagedon, o embate final entre o Céu e o Inferno, a guerra que decidirá não só o destino do mundo, mas o futuro do universo.Das ruínas da Babilônia ao esplendor do Império Romano; das vastas planícies da China aos gelados castelos da Inglaterra medieval. A Batalha do Apocalipse não é apenas uma viagem pela história humana, mas é também uma jornada de conhecimento, um épico empolgante, cheio de lutas heróicas, magia, romance e suspense.",
      "created_at": "2026-03-01 21:18:19.946256"
    },
    {
      "id": "CSV_DESTAQUE_334227.Vidas_Secas",
      "title": "Vidas Secas",
      "author": "Graciliano Ramos",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Vidas Secas",
      "preview_url": "/?q=Vidas Secas",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1376282041l/334227.jpg",
      "summary": "Vidas secas, lançado originalmente em 1938, é o romance em que mestre Graciliano — tão meticuloso que chegava a comparecer à gráfica no momento em que o livro entrava no prelo, para checar se a revisão não haveria interferido em seu texto — alcança o máximo da expressão que vinha buscando em sua prosa. O que impulsiona os personagens é a seca, áspera e cruel, e paradoxalmente a ligação telúrica, afetiva, que expõe naqueles seres em retirada, à procura de meios de sobrevivência e um futuro. Apesar desse sentimento de transbordante solidariedade e compaixão com que a narrativa acompanha a miúda saga do vaqueiro Fabiano e sua gente, o autor contou: Procurei auscultar a alma do ser rude e quase primitivo que mora na zona mais recuada do sertão... os meus personagens são quase selvagens... pesquisa que os escritores regionalistas não fazem e nem mesmo podem fazer ...porque comumente não são familiares com o ambiente que descrevem...Fiz o livrinho sem paisagens, sem diálogos. E sem amor. A minha gente, quase muda, vive numa casa velha de fazenda. As pessoas adultas, preocupadas com o estômago, não tem tempo de abraçar-se. Até a cachorra [Baleia] é uma criatura decente, porque na vizinhança não existem galãs caninos.Vidas secas é o livro em que Graciliano, visto como antipoético e anti-sonhador por excelência, consegue atingir, com o rigor do texto que tanto prezava, um estado maior de poesia.",
      "created_at": "2026-03-01 21:18:19.946305"
    },
    {
      "id": "CSV_DESTAQUE_1420918.O_Codex_632",
      "title": "O Codex 632",
      "author": "José Rodrigues dos Santos",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=O Codex 632",
      "preview_url": "/?q=O Codex 632",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1336665607l/1420918.jpg",
      "summary": "A mensagem foi encontrada entre os papéis que um velho historiador deixara no Rio de Janeiro antes de morrer. MOLOC NINUNDIA OMASTOOSTomás Noronha, professor de História da Universidade Nova de Lisboa e perito em criptanálise e línguas antigas, foi contratado para descodificar esta estranha cifra. Mas o mistério que ela encerrava revelou estar para além da sua imaginação, lançando-o inesperadamente na pista do mais bem guardado segredo dos Descobrimentos: a verdadeira identidade e missão de Cristóvão Colombo.Baseado em documentos históricos genuínos, O Codex 632 transporta-nos numa surpreendente viagem pelo tempo, numa aventura repleta de enigmas e mitos, segredos encobertos e pistas misteriosas, aparências enganadoras e factos silenciados, num autêntico jogo de espelhos onde a ilusão disfarça o real para dissimular a verdade.",
      "created_at": "2026-03-01 21:18:19.946362"
    },
    {
      "id": "CSV_DESTAQUE_6333229-o-guerreiro-lobo",
      "title": "O Guerreiro-Lobo",
      "author": "Sandra Carvalho",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=O Guerreiro-Lobo",
      "preview_url": "/?q=O Guerreiro-Lobo",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1236942857l/6333229.jpg",
      "summary": "Na sequência dos dramáticos acontecimentos que encerram o primeiro volume desta saga, A Última Feiticeira, Catelyn é levada com os seus captores para a Terra Antiga. Aí, a jovem feiticeira descobre os fios que entretecem o seu próprio destino com o daqueles que agora a acolhem. Descobre igualmente que aquele viquingue que a salvou de uma morte certa é alguém que ela já tinha vislumbrado em intrigantes visões. Throst, filho de Thorgrim, é agora o seu senhor. Mas os segredos do Universo, guardados no topo da Montanha Sagrada são indiferentes aos desígnios humanos. Catelyn anseia por apoiar as mãos na Pedra do Tempo e encontrar a solução para os enigmas que a atormentam, assim como por prosseguir a sua aprendizagem da Arte Superior. Quando o sangue derramado no mar clama por vingança, a heroína enfrenta a mais difícil das decisões: regressar à Grande Ilha, para derrotar Gwendalin e salvar o seu povo, ou permanecer na Terra Antiga, livrar o Guerreiro-Lobo da maldição que o condena, e ajudá-lo na sua grande missão?",
      "created_at": "2026-03-01 21:18:19.946399"
    },
    {
      "id": "CSV_DESTAQUE_87263.O_Alienista",
      "title": "O Alienista",
      "author": "Machado de Assis",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=O Alienista",
      "preview_url": "/?q=O Alienista",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1171102216l/87263._SY475_.jpg",
      "summary": "Clássico da literatura brasileira, este texto de Machado de Assis continua sendo, cento e trinta anos depois de sua publicação original, uma das mais devastadoras observações sobre a insanidade a que pode chegar a ciência. Tão palpitante quanto de leitura prazerosa, O alienista é uma dessas joias da ficção da literatura mundial.Médico, Simão Bacamarte passa a se interessar pela psiquiatria, iniciando um estudo sobre a loucura em Itaguaí, onde funda a Casa Verde - um típico hospício oitocentista -, arregimentando cobaias humanas para seus experimentos. O que se segue é uma história surpreendente e atual em seu debate sobre desvios e normalidade, loucura e razão.",
      "created_at": "2026-03-01 21:18:19.946433"
    },
    {
      "id": "CSV_DESTAQUE_2241978.A_Ilha_das_Trevas",
      "title": "A Ilha das Trevas",
      "author": "José Rodrigues dos Santos",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=A Ilha das Trevas",
      "preview_url": "/?q=A Ilha das Trevas",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1434148592l/2241978._SX318_.jpg",
      "summary": "Paulino da Conceição é um timorense com um terrível segredo. Assistiu, juntamente com a família, à saída dos portugueses de Timor-Leste e a todos os acontecimentos que se seguiram, tornando-se um mero peão nas circunstâncias que mediaram a invasão indonésia de 1975 e o referendo de 1999 que deu a independência ao país.Só há uma pessoa a quem Paulino pode confessar o seu segredo - mas terá coragem para o fazer?A vida e tragédia de uma família timorense serve de ponto de partida para aquele que é o romance de estreia de José Rodrigues dos Santos, precursor de grandes êxitos como A Filha do Capitão, O Codex 632 e A Fórmula de Deus.Um romance pungente onde a ficção se mistura com o real para expor, num ritmo dramático, poderoso e intenso, a trágica verdade que só a criação literária, quando aliada à narrativa histórica, consegue revelar. ",
      "created_at": "2026-03-01 21:18:19.946465"
    },
    {
      "id": "CSV_DESTAQUE_3768106-a-filha-do-capit-o",
      "title": "A Filha do Capitão",
      "author": "José Rodrigues dos Santos",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=A Filha do Capitão",
      "preview_url": "/?q=A Filha do Capitão",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1434148154l/3768106.jpg",
      "summary": "A história de uma grande paixão em tempo de guerra. Quem sabe se a vida do capitão Afonso Brandão teria sido totalmente diferente se, naquela noite fria e húmida de 1917, não se tivesse apaixonado por uma bela francesa de olhos verdes e palavras meigas. O oficial do exército português estava nas trincheiras da Flandres, em plena carnificina da I Guerra Mundial, quando viu o seu amor testado pela mais dura das provas. Em segredo, o Alto Comando alemão preparava um ataque decisivo, uma ofensiva tão devastadora que lhe permitiria vencer a guerra num só golpe, e tencionava quebrar a linha de defesa dos aliados num pequeno sector do vale do Lys. O sítio onde estavam os portugueses. Tendo como pano de fundo o cenário trágico da participação de Portugal na Grande Guerra, A Filha do Capitão traz-nos a comovente história de uma paixão impossível e, num ritmo vivo e empolgante, assinala o regresso do grande romance às letras portuguesas. O Capitão Afonso Brandão mudou a sua vida quase sem o saber, numa fria noite de boleto, ao prender o olhar numa bela francesa de olhos verdes e voz de mel. O oficial comandava uma companhia da Brigada do Minho e estava havia apenas dois meses nas trincheiras da Flandres quando, durante o período de descanso, decidiu ir pernoitar a um castelo perto de Armentières. Conheceu aí uma deslumbrante baronesa e entre eles nasceu uma atracção irresistível. Mas o seu amor iria enfrentar um duro teste. O Alto Comando alemão, reunido em segredo em Mons, decidiu que chegara a hora de lançar a grande ofensiva para derrotar os aliados e ganhar a guerra, e escolheu o vale do Lys como palco do ataque final. À sua espera, ignorando o terrível cataclismo prestes a desabar sobre si, estava o Corpo Expedicionário Português. Decorrendo durante a odisseia trágica da participação portuguesa na Primeira Guerra Mundial, A Filha do Capitão conta-nos a inesquecível aventura de um punhado de soldados nas trincheiras da Flandres e traz-nos uma paixão impossível entre um oficial português e uma bonita francesa. Mais do que uma simples história de amor, esta é uma comovente narrativa sobre a amizade, mas também sobre a vida e sobre a morte, sobre Deus e a condição humana, a arte e a ciência, o acaso e o destino.",
      "created_at": "2026-03-01 21:18:19.946515"
    },
    {
      "id": "CSV_DESTAQUE_5739512-a-muralha-de-gelo",
      "title": "A Muralha de Gelo",
      "author": "George R.R. Martin, Jorge Candeias (Goodreads Author) (Tradução)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=A Muralha de Gelo",
      "preview_url": "/?q=A Muralha de Gelo",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1588341236l/5739512._SX318_.jpg",
      "summary": "Estes são tempos negros para Robert Baratheon, rei dos Sete Reinos. Do outro lado do mar, uma imensa horda de selvagens organizou-se para invadir o seu reino. À frente deles está Daenerys Targaryen, a última herdeira da dinastia que Robert massacrou para conquistar o trono. E os Targaryen são famosos pelo seu rancor e crueldade...Mais perto, para lá da muralha de gelo que se estende a norte, uma força misteriosa manifesta-se de maneira sobrenatural. E quem vive à sombra da muralha não tem dúvidas: os Outros vêm aí e o que trazem é bem pior do que a própria morte...Ainda mais perto, na Corte, as conspirações continuam. O ódio entre as várias Casas aumenta e desta vez o sangue vai jorrar. E quando parece que nada pode piorar, o rei é ferido mortalmente numa caçada. Terá sido um acidente ou um assassinato? Seja como for, uma coisa é certa: a guerra civil vem aí!George R. R. Martin prova porque é o maior escritor de fantasia da actualidade. Com uma imaginação poderosa, escrita inteligente e personagens cativantes, volta a deixar o leitor rendido e a ansiar por mais. Se gosta de um romance histórico épico, de um thriller arrepiante, de uma aventura emocionante, de uma fantasia credível e, em suma, de uma grande leitura... então este livro é para si.",
      "created_at": "2026-03-01 21:18:19.946559"
    },
    {
      "id": "CSV_DESTAQUE_6771774-amor-e-dor",
      "title": "Amor e Dor: Ensaios em Antropologia Simbólica",
      "author": "Mauro Guilherme Pinheiro Koury",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Amor e Dor: Ensaios em Antropologia Simbólica",
      "preview_url": "/?q=Amor e Dor: Ensaios em Antropologia Simbólica",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1251468735l/6771774.jpg",
      "summary": "Este livro reúne ensaios em Antropologia Simbólica. Nele são discutidos temas que buscam compreender a relação fotografia e sociedade e a construção das emoções e sua inter-relação com a construção do social. Tem o processo de luto e suas relações com o objeto fotográfico como núcleo central das suas reflexões, através dos quais se busca aprender a construção dos laços afetivos na atualidade do Brasil urbano, como chave para a compreensão do indivíduo e da individualidade do homem comum brasileiro. ",
      "created_at": "2026-03-01 21:18:19.946599"
    },
    {
      "id": "CSV_DESTAQUE_6771730-sociologia-da-emo-o",
      "title": "Sociologia da Emoção: O Brasil urbano sob a ótica do luto",
      "author": "Mauro Guilherme Pinheiro Koury",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Sociologia da Emoção: O Brasil urbano sob a ótica do luto",
      "preview_url": "/?q=Sociologia da Emoção: O Brasil urbano sob a ótica do luto",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1251467803l/6771730.jpg",
      "summary": "O livro analisa os processos e mudanças comportamentais por que passou e continua a passar a classe média brasileira dentro da sociedade. A base da análise é o ritual do sofrimento e as representações sociais do processo de luto. O trabalho é parte de uma ampla pesquisa sobre as representações e o imaginário da população urbana de classe média, das mudanças e permanências dos hábitos, costumes e rituais do luto no Brasil do início do século XXI.",
      "created_at": "2026-03-01 21:18:19.946647"
    },
    {
      "id": "CSV_DESTAQUE_3741180-nosso-lar",
      "title": "Nosso Lar",
      "author": "Francisco Cândido Xavier, André Luiz (Spiritual Narrator)",
      "language": "pt",
      "source": "csv_destaques",
      "download_url": "/?q=Nosso Lar",
      "preview_url": "/?q=Nosso Lar",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1373942488l/3741180.jpg",
      "summary": "Nosso Lar é o nome da Colônia Espiritual que André Luiz nos apresenta neste primeiro livro de sua lavra. Em narrativa vibrante, o autor nos transmite suas observações e descobertas sobre a vida no Mundo Espiritual, atuando com um repórter que registra as suas próprias experiências. Revela-nos um mundo palpitante, pleno de vida e atividades, organizado de forma exemplar, onde Espíritos procedentes da Terra passam por estágio de recuperação e educação espiritual supervisionado por Espíritos Superiores. Nosso Lar não é o Céu; é mais um hospital, uma escola, uma zona de trânsito. Mas nos permite antever o Mundo Espiritual que nos aguarda, quando abandonarmos o corpo carnal pela morte física.",
      "created_at": "2026-03-01 21:18:19.946684"
    }
  ],
  "fantasy": [
    {
      "id": "CSV_FANTASY_68591.Brida",
      "title": "Brida",
      "author": "Paulo Coelho (Goodreads Author), Montserrat Mira (Translator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Brida",
      "preview_url": "/?q=Brida",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1403772793l/68591.jpg",
      "summary": "O livro conta a história de Brida O' Fern, uma irlandesa de 21 anos em busca da magia e dos poderes ocultos. Durante sua busca, Brida conhece um mago, Mago de Folk, que promete ensiná-la através da Tradição do Sol, que explica tudo através da natureza e de suas manifestações divinas. Mas Brida toma, na verdade, como mestra, Wicca, uma bela mulher que lhe ensina através da Tradição da Lua, a antiga Tradição das Bruxas, que explica o Universo através da Sabedoria e do Tempo. Sua evolução espiritual e sua busca pela Outra Parte (a famosa alma gêmea) estão retratadas neste livro emocionante e tão interessante quanto os outros livros do autor - segue contudo, o estilo altamente \"místico\" como \"O Diário de um Mago\" e \"O Alquimista\".",
      "created_at": "2026-03-01 20:48:26.902078"
    },
    {
      "id": "CSV_FANTASY_6333188-a-ltima-feiticeira",
      "title": "A Última Feiticeira",
      "author": "Sandra Carvalho",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=A Última Feiticeira",
      "preview_url": "/?q=A Última Feiticeira",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1236942459l/6333188.jpg",
      "summary": "O fantástico épico está novamente de parabéns com mais um estreia literária de uma autora portuguesa que a Presença propõe ao seu público. Em \"A Saga das Pedras Mágicas\" os heróis, diz-nos Sandra Carvalho, têm uma profunda ligação à Natureza e aos Elementos, são apaixonados pela Vida e inteiramente determinados na sua coragem. A acção passa-se num tempo em que os sábios Druidas se recolhiam nas florestas para perpetuarem o Conhecimento que em eras passadas lhes fora transmitido pelos Seres Mágicos. O berço da heroína desta história, Catelyn, e dos seus cinco irmãos varões, situa-se na Grande Ilha, cada vez mais fustigada pelos ataques dos Viquingues. Os senhores locais formaram uma Aliança para os repelirem, consolidando essa política através de casamentos combinados entre os herdeiros das grandes famílias. Depois de uma infância paradisíaca, Catelyn cresce num mundo cada vez mais violento, assistindo impotente às manipulações da maldosa Myrna, a protegida do homem com quem o pai de Catelyn destinou casá-la.",
      "created_at": "2026-03-01 20:48:26.905129"
    },
    {
      "id": "CSV_FANTASY_5739604-o-despertar-da-magia",
      "title": "O Despertar da Magia",
      "author": "George R.R. Martin, Jorge Candeias (Goodreads Author) (Tradução)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Despertar da Magia",
      "preview_url": "/?q=O Despertar da Magia",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1588341422l/5739604._SX318_.jpg",
      "summary": "A Guerra pelos Sete Reinos continua sem tréguas ou misericórdia. Com um golpe negro mágico, Stannis afastou do seu caminho o irmão rival Renly, e agora nada o impede de conquistar Porto Real, pela força, com a sua frota. Mas Tyrion, eleito a Mão do Rei, tem outros planos e, embora todos o subestimem pela aparência, prepara com sangue frio a defesa da cidade e a confrontação com Stannis numa batalha que se adivinha sanguinária.No Norte, Winterfell encontra-se à beira do perigo e é alvo da cobiça dos Greyjoy, mas Bran nada consegue ver para além dos estranhos sonhos que o atormentam de noite e dia. Para lá da muralha, Jon oferece-se para acompanhar um grupo de batedores enviado para encontrar os selvagens, enquanto a principal força da Patrulha da Noite se fortifica junto às montanhas. Se quer sobreviver, Jon terá que aprender a ser tão cruel como a terra assombrada habitada pelos selvagens.Mais uma vez, George R. R. Martin consegue manter-nos agarrados até à última página. Personagens que amamos são mortas sem dó nem piedade, personagens que odiamos conseguem conquistar o nosso coração. De Arya a Sansa, de Robb a Daenerys, todos terão um papel fulcral neste fabuloso quarto volume de As Crónicas de Gelo e Fogo.",
      "created_at": "2026-03-01 20:48:26.905397"
    },
    {
      "id": "CSV_FANTASY_6383644-o-festim-dos-corvos",
      "title": "O Festim dos Corvos",
      "author": "George R.R. Martin, Jorge Candeias (Goodreads Author) (Translator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Festim dos Corvos",
      "preview_url": "/?q=O Festim dos Corvos",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1588343072l/6383644._SX318_.jpg",
      "summary": "Continuando a saga mais ambiciosa e imaginativa desde O Senhor dos Anéis, As Crónicas de Gelo e Fogo prosseguem após o violento triunfo dos traidores.Enquanto os senhores do Norte lutam incessantemente uns contra os outros e os Homens de Ferro estão prestes a emergir como uma força implacável, a rainha regente Cersei tenta manter intacta a força dos leões em Porto Real.Os jovens lobos, sedentos por vingança, estão dispersos pela terra, cada um envolvido no perigoso jogo dos tronos. Arya abandonou Westeros rumo a Bravos, Bran desapareceu na vastidão enigmática para além da Muralha, Sansa está nas mãos do ambicioso e maquiavélico Mindinho, Jon Snow foi proclamado comandante da Muralha mas tem que enfrentar a vontade férrea do rei Stannis e, no meio de toda a intriga, começam a surgir histórias do outro lado do mar sobre dragões vivos e fogo...Numa terra onde muitos se proclamaram como reis e rainhas, todos estão convidados para O Festim dos Corvos. Venha descobrir quem serão os convidados.",
      "created_at": "2026-03-01 20:48:26.905551"
    },
    {
      "id": "CSV_FANTASY_21691436-when-we-collide",
      "title": "When We Collide",
      "author": "A.L. Jackson (Goodreads Author)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=When We Collide",
      "preview_url": "/?q=When We Collide",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1472244234l/21691436._SY475_.jpg",
      "summary": "From the bestselling author of Pulled and Take This Regret comes a new gripping tale of loss and love.William has spent six years running from his past and the last eight months trying to rid his mind of the dreams that increasingly haunt his nights. Trapped in a world of false ambitions and feigned affections, William knows he’s reached a breaking point and something’s going to give.Maggie had lived her entire life without hope until one man showed her what it meant to be loved. He’d been her light in a lifetime of darkness. Six years ago, that darkness stole him away. Without him, she’s surrendered herself to an existence she doesn’t know how to escape.When the family William left behind is struck by tragedy, he is called back to the one place he’s sworn to never return to again.In a moment that will change his life forever, William comes face to face with the girl who, with one look, captured his heart. He is unable to ignore the buried desires and the hope for the future they’d once believed they’d have.Now William is ready to fight to take back what had been stolen from him six years before.But he never imagined what that fight might cost him.A.L. Jackson gives you an intimate look into the lives of a family bound by an unseen connection in this romantic thriller with a supernatural twist.",
      "created_at": "2026-03-01 20:48:26.905600"
    },
    {
      "id": "CSV_FANTASY_2067912.A_Batalha_do_Apocalipse",
      "title": "A Batalha do Apocalipse",
      "author": "Eduardo Spohr",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=A Batalha do Apocalipse",
      "preview_url": "/?q=A Batalha do Apocalipse",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1401709627l/2067912.jpg",
      "summary": "Há muitos e muitos anos, há tantos anos quanto o número de estrelas no céu, o Paraíso Celeste foi palco de um terrível levante. Um grupo de anjos guerreiros, amantes da justiça e da liberdade, desafiou a tirania dos poderosos arcanjos, levantando armas contra seus opressores. Expulsos, os renegados foram forçados ao exílio, e condenados a vagar pelo mundo dos homens até o dia do Juízo Final.Mas eis que chega o momento do Apocalipse, o tempo do ajuste de contas, o dia do despertar do Altíssimo. Único sobrevivente do expurgo, o líder dos renegados é convidado por Lúcifer, o Arcanjo Negro, a se juntar às suas legiões na batalha do Armagedon, o embate final entre o Céu e o Inferno, a guerra que decidirá não só o destino do mundo, mas o futuro do universo.Das ruínas da Babilônia ao esplendor do Império Romano; das vastas planícies da China aos gelados castelos da Inglaterra medieval. A Batalha do Apocalipse não é apenas uma viagem pela história humana, mas é também uma jornada de conhecimento, um épico empolgante, cheio de lutas heróicas, magia, romance e suspense.",
      "created_at": "2026-03-01 20:48:26.905771"
    },
    {
      "id": "CSV_FANTASY_6333229-o-guerreiro-lobo",
      "title": "O Guerreiro-Lobo",
      "author": "Sandra Carvalho",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Guerreiro-Lobo",
      "preview_url": "/?q=O Guerreiro-Lobo",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1236942857l/6333229.jpg",
      "summary": "Na sequência dos dramáticos acontecimentos que encerram o primeiro volume desta saga, A Última Feiticeira, Catelyn é levada com os seus captores para a Terra Antiga. Aí, a jovem feiticeira descobre os fios que entretecem o seu próprio destino com o daqueles que agora a acolhem. Descobre igualmente que aquele viquingue que a salvou de uma morte certa é alguém que ela já tinha vislumbrado em intrigantes visões. Throst, filho de Thorgrim, é agora o seu senhor. Mas os segredos do Universo, guardados no topo da Montanha Sagrada são indiferentes aos desígnios humanos. Catelyn anseia por apoiar as mãos na Pedra do Tempo e encontrar a solução para os enigmas que a atormentam, assim como por prosseguir a sua aprendizagem da Arte Superior. Quando o sangue derramado no mar clama por vingança, a heroína enfrenta a mais difícil das decisões: regressar à Grande Ilha, para derrotar Gwendalin e salvar o seu povo, ou permanecer na Terra Antiga, livrar o Guerreiro-Lobo da maldição que o condena, e ajudá-lo na sua grande missão?",
      "created_at": "2026-03-01 20:48:26.905844"
    },
    {
      "id": "CSV_FANTASY_5739512-a-muralha-de-gelo",
      "title": "A Muralha de Gelo",
      "author": "George R.R. Martin, Jorge Candeias (Goodreads Author) (Tradução)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=A Muralha de Gelo",
      "preview_url": "/?q=A Muralha de Gelo",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1588341236l/5739512._SX318_.jpg",
      "summary": "Estes são tempos negros para Robert Baratheon, rei dos Sete Reinos. Do outro lado do mar, uma imensa horda de selvagens organizou-se para invadir o seu reino. À frente deles está Daenerys Targaryen, a última herdeira da dinastia que Robert massacrou para conquistar o trono. E os Targaryen são famosos pelo seu rancor e crueldade...Mais perto, para lá da muralha de gelo que se estende a norte, uma força misteriosa manifesta-se de maneira sobrenatural. E quem vive à sombra da muralha não tem dúvidas: os Outros vêm aí e o que trazem é bem pior do que a própria morte...Ainda mais perto, na Corte, as conspirações continuam. O ódio entre as várias Casas aumenta e desta vez o sangue vai jorrar. E quando parece que nada pode piorar, o rei é ferido mortalmente numa caçada. Terá sido um acidente ou um assassinato? Seja como for, uma coisa é certa: a guerra civil vem aí!George R. R. Martin prova porque é o maior escritor de fantasia da actualidade. Com uma imaginação poderosa, escrita inteligente e personagens cativantes, volta a deixar o leitor rendido e a ansiar por mais. Se gosta de um romance histórico épico, de um thriller arrepiante, de uma aventura emocionante, de uma fantasia credível e, em suma, de uma grande leitura... então este livro é para si.",
      "created_at": "2026-03-01 20:48:26.905886"
    },
    {
      "id": "CSV_FANTASY_2624112-incidente-em-antares",
      "title": "Incidente em Antares",
      "author": "Erico Verissimo",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Incidente em Antares",
      "preview_url": "/?q=Incidente em Antares",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1544386785l/2624112.jpg",
      "summary": "É 11 de dezembro de 1963. Greve geral em Antares. O fornecimento de luz é interrompido, os telefones não funcionam mais, os coveiros encostam as pás. Dois dias depois, uma sexta-feira 13, sete pessoas morrem - entre elas D. Quitéria, matriarca da cidadezinha. Insepultos e indignados, os defuntos resolvem agir - querem ser enterrados. Reunidos no coreto, decidem empestear com sua podridão o ar da cidade. Enquanto ninguém os enterra, porém, resolvem acertar as contas com os vivos e passam a bisbilhotar e infernizar a vida dos familiares.",
      "created_at": "2026-03-01 20:48:26.905928"
    },
    {
      "id": "CSV_FANTASY_13516321-1q84---livro-2",
      "title": "1Q84 - Livro 2",
      "author": "Haruki Murakami, Maria João Lourenço (Translator), Maria João da Rocha Afonso (Translator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=1Q84 - Livro 2",
      "preview_url": "/?q=1Q84 - Livro 2",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1331162761l/13516321.jpg",
      "summary": "O Livro 1 revelou a existência do mundo de 1Q84. Algumas perguntas encontraram resposta. Outras permanecem em aberto: Quem é o Povo Pequeno? Como farão esses seres para abrir caminho até ao mundo real? Existirão mesmo?, como sugere Fuka-Eri. Chegarão Aomame e Tengos a reencontrar-se? «Há coisas neste mundo que é melhor nem saber», como diz o sinistro Ushikawa. Em todo o caso, o destino dos heróis de 1Q84 está em marcha. No céu, distinguem-se nitidamente duas luas. Não é uma ilusão. Murakami descreve aqui um universo singular, que absorve, que imita a realidade, e a faz sua. A narrativa decorre em dois mundos que se cruzam, qual deles o mais real e o mais fascinante - o de 1984 e o de 1Q84. A perturbante história de um amor adiado, recortada num cenário marcado pelo desencanto e pela violência. Uma fábula sobre os dilemas do mundo contemporâneo. Murakami retrata o mal-estar da sociedade japonesa que se esconde por debaixo de uma aparente quietude.",
      "created_at": "2026-03-01 20:48:26.905963"
    },
    {
      "id": "CSV_FANTASY_12527544-o-medo-do-homem-s-bio---parte-1",
      "title": "O Medo do Homem Sábio - Parte 1",
      "author": "Patrick Rothfuss (Goodreads Author), Renato Carreira (Goodreads Author) (Translator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Medo do Homem Sábio - Parte 1",
      "preview_url": "/?q=O Medo do Homem Sábio - Parte 1",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1315234317l/12527544.jpg",
      "summary": "Agora em O Medo do Homem Sábio, Dia Dois das Crónicas do Regicida, uma rivalidade crescente com um membro da nobreza força Kvothe a deixar a Universidade e a procurar a fortuna longe. À deriva, sem um tostão e sozinho, viaja para Vintas, onde, rapidamente, se vê enredado nas intrigas políticas da corte. Enquanto tenta cair nas boas graças de um poderoso nobre, Kvothe descobre uma tentativa de assassínio, entra em confronto com um arcanista rival e lidera um grupo de mercenários, nas terras selvagens, para tentar descobrir quem ou o quê está a eliminar os viajantes na estrada do Rei.Ao mesmo tempo, Kvothe procura respostas, na tentativa de descobrir a verdade sobre os misteriosos Amyr, os Chandrian e a morte da sua família. Ao longo do caminho Kvothe é levado a julgamento pelos lendários mercenários Adem, é forçado a defender a honra dos Edema Ruh e viaja até ao reino de Fae. Lá encontra Felurian, a mulher fae a que nenhum homem consegue resistir, e a quem nenhum homem sobreviveu… até aparecer Kvothe.Em O Medo do Homem Sábio, Kvothe dá os primeiros passos no caminho do herói e aprende o quão difícil a vida pode ser quando um homem se torna uma lenda viva.",
      "created_at": "2026-03-01 20:48:26.906007"
    },
    {
      "id": "CSV_FANTASY_1981273.O_Cavaleiro_da_Dinamarca",
      "title": "O Cavaleiro da Dinamarca",
      "author": "Sophia de Mello Breyner Andresen",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Cavaleiro da Dinamarca",
      "preview_url": "/?q=O Cavaleiro da Dinamarca",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1248558973l/1981273.jpg",
      "summary": "A obra \"O Cavaleiro da Dinamarca\", de Sophia de Mello Breyner Andresen, é uma narrativa infanto-juvenil que procura traçar o percurso de um Cavaleiro dinamarquês que, deixando a sua família, enceta uma peregrinação à Terra Santa. A narrativa conta-nos as peripécias dessa viagem, bem como o seu regresso ao lar.",
      "created_at": "2026-03-01 20:48:26.906048"
    },
    {
      "id": "CSV_FANTASY_12973980-o-medo-do-homem-s-bio---parte-2",
      "title": "O Medo do Homem Sábio - Parte 2",
      "author": "Patrick Rothfuss (Goodreads Author), Renato Carreira (Goodreads Author) (Translator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Medo do Homem Sábio - Parte 2",
      "preview_url": "/?q=O Medo do Homem Sábio - Parte 2",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1319838982l/12973980.jpg",
      "summary": "Agora em O Medo do Homem Sábio, Dia Dois das Crónicas do Regicida, uma rivalidade crescente com um membro da nobreza força Kvothe a deixar a Universidade e a procurar a fortuna longe. À deriva, sem um tostão e sozinho, viaja para Vintas, onde, rapidamente, se vê enredado nas intrigas políticas da corte. Enquanto tenta cair nas boas graças de um poderoso nobre, Kvothe descobre uma tentativa de assassínio, entra em confronto com um arcanista rival e lidera um grupo de mercenários, nas terras selvagens, para tentar descobrir quem ou o quê está a eliminar os viajantes na estrada do Rei.Ao mesmo tempo, Kvothe procura respostas, na tentativa de descobrir a verdade sobre os misteriosos Amyr, os Chandrian e a morte da sua família. Ao longo do caminho Kvothe é levado a julgamento pelos lendários mercenários Adem, é forçado a defender a honra dos Edema Ruh e viaja até ao reino de Fae. Lá encontra Felurian, a mulher fae a que nenhum homem consegue resistir, e a quem nenhum homem sobreviveu… até aparecer Kvothe.",
      "created_at": "2026-03-01 20:48:26.906080"
    },
    {
      "id": "CSV_FANTASY_5383628-a-fada-oriana",
      "title": "A Fada Oriana",
      "author": "Sophia de Mello Breyner Andresen",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=A Fada Oriana",
      "preview_url": "/?q=A Fada Oriana",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1249291106l/5383628.jpg",
      "summary": "",
      "created_at": "2026-03-01 20:48:26.906125"
    },
    {
      "id": "CSV_FANTASY_6859248-o-mar-de-ferro",
      "title": "O Mar de Ferro",
      "author": "George R.R. Martin, Jorge Candeias (Goodreads Author) (Tradução)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Mar de Ferro",
      "preview_url": "/?q=O Mar de Ferro",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1588343592l/6859248._SX318_.jpg",
      "summary": "Quando Euron Greyjoy consegue ser escolhido como rei das Ilhas de Ferro não são só as ilhas que tremem. O Olho de Corvo tem o objectivo declarado de conquistar Westeros. E o seu povo parece acreditar nele. Mas será ele capaz?Em Porto Real, Cersei enreda-se cada vez mais nas teias da corte. Desprovida do apoio da família, e rodeada por um conselho que ela própria considera incapaz, é ainda confrontada com a presença ameaçadora de uma nova corrente militante da Fé. Como se desenvencilhará de um tal enredo?A guerra está prestes a terminar mas as terras fluviais continuam assoladas por bandos de salteadores. Apesar da morte do Jovem Lobo, Correrrio ainda resiste ao poderio dos Lannister, e Jaime parte para conquistar o baluarte dos Tully. O mesmo Jaime que jurara solenemente a Catelyn Stark não voltar a pegar em armas contra os Tully ou os Stark. Mas todos sabem que o Regicida é um homem sem honra. Ou não será bem assim?",
      "created_at": "2026-03-01 20:48:26.906154"
    },
    {
      "id": "CSV_FANTASY_6480073-a-menina-do-mar",
      "title": "A Menina do Mar",
      "author": "Sophia de Mello Breyner Andresen, Luís Noronha da Costa (Ilustração), Armando Alves (Design Gráfico)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=A Menina do Mar",
      "preview_url": "/?q=A Menina do Mar",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1249291141l/6480073.jpg",
      "summary": "É a história de amizade entre um rapaz e uma Menina. Ela vive no mar, e é bailarina da \"Grande Raia\", uma rainha dos mares, que sobre ela mantém vigilância, não a deixando realizar o seu sonho de conhecer a terra firme, onde mora o rapaz. Além disso, a menina não consegue sobreviver longe da água, pois, fica desidratada, ainda que consiga respirar dentro e fora de água. O rapaz, com que estabelece amizade, tem o desejo de conhecer o fundo do mar. A história desenrola-se com a tentativa dos dois em realizar os seus sonhos.",
      "created_at": "2026-03-01 20:48:26.906206"
    },
    {
      "id": "CSV_FANTASY_17186280-contos-de-s-o-petersburgo",
      "title": "Contos de São Petersburgo",
      "author": "Nikolai Gogol, Filipe Guerra (translator), Nina Guerra (translator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Contos de São Petersburgo",
      "preview_url": "/?q=Contos de São Petersburgo",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1356695488l/17186280.jpg",
      "summary": "Estão aqui reunidas as cinco «Histórias de Petersburgo» - «Avenida Névski» (1834), «Diário de um Louco» (1834), «O Nariz» (1836), «O Retrato» (1841) e «O Capote» (1841). Acrescentou-se «A Caleche» (1836), pequeno conto que alguns autores integram neste ciclo. Trata-se do chamado «segundo período» da obra do autor, que se seguiu ao período das histórias ucranianas - «Noites na Granja ao pé de Dikanka» e «Mírgorod».Estes contos do fantástico-real (ou real-fantástico), integrando o humor e a sátira inconfundíveis de Gógol, tiveram grande influência no ulterior desenvolvimento da prosa literária russa e, também, no de todas as literaturas ocidentais. A modernidade das propostas de Gógol continua mais viva do que nunca nestas histórias em que a personagem principal é a cidade de Petersburgo: mesquinha, sufocante, ridícula, irrisória e ilusória.«O que é um facto é que o comprido e sensível nariz de Gógol descobriu novos odores na literatura (que conduziam a um novo frisson). Como diz o provérbio russo \"o homem que tem o nariz mais comprido vê mais longe\"; e Gogol via com as narinas. O órgão que nas suas obras juvenis era apenas um acessório carnavalesco encontrado nessa loja de adereços baratos chamada \"folclore\", revelou-se, no auge do seu génio, o seu mais importante aliado.»Vladimir Nabokov",
      "created_at": "2026-03-01 20:48:26.906240"
    },
    {
      "id": "CSV_FANTASY_6572004-amea-a-virtual",
      "title": "Ameaça Virtual",
      "author": "Nick Sagan, Luís Santos (Translator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Ameaça Virtual",
      "preview_url": "/?q=Ameaça Virtual",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1246068982l/6572004.jpg",
      "summary": "Ameaça Virtual é um thriller futurista, cyber-noir e muito imaginativo, repleto de intriga e mistério. A tensão quase palpável que percorre cada uma das suas páginas assalta-nos de imediato assim que iniciamos - a par de Halloween, o adolescente rebelde e inteligente que é o protagonista - uma investigação que irá revelar-nos a fragilidade da fronteira que separa o mundo real do virtual. Uma narrativa original e empolgante, que mantém o leitor num permanente estado de suspense face à extraordinária arquitectura da imprevisibilidade que o autor constrói de forma magistral. Acompanhamos uma expedição alucinante pelo mundo fantástico que Hal habita, e essa é uma experiência que, certamente, nunca esqueceremos.",
      "created_at": "2026-03-01 20:48:26.906605"
    },
    {
      "id": "CSV_FANTASY_6050182-reina-es-de-narizinho---volume-1",
      "title": "Reinações de Narizinho - Volume 1",
      "author": "Monteiro Lobato, Paulo Borges (Illustrator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Reinações de Narizinho - Volume 1",
      "preview_url": "/?q=Reinações de Narizinho - Volume 1",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1401596960l/6050182.jpg",
      "summary": "Clássico da literatura infantil que vem atravessando gerações, o livro Reinações de Narizinho reúne seis das onze histórias que começaram a ser escritas por Monteiro Lobato, em 1920, e levaram cerca de uma década para ficarem prontas.Neste livro Narizinho, a neta de Dona Benta, visita o Reino das Águas Claras e leva com ela a boneca de pano Emília. Com a chegada de Pedrinho, o primo da menina do nariz arrebitado que veio passar férias no Sítio do Picapau Amarelo, as reinações de Narizinho ficam ainda melhores. As crianças se divertem fazendo o Visconde com um sabugo de milho e planejando o casamento de Emília com o leitão Rabicó.",
      "created_at": "2026-03-01 20:48:26.906658"
    },
    {
      "id": "CSV_FANTASY_7802786-o-evangelho-do-enforcado",
      "title": "O Evangelho do Enforcado",
      "author": "David Soares (Goodreads Author)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Evangelho do Enforcado",
      "preview_url": "/?q=O Evangelho do Enforcado",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1267496682l/7802786.jpg",
      "summary": "Nuno Gonçalves, nascido com um dom quase sobrenatural para a pintura, desvia-se dos ensinamentos do mestre flamengo Jan Van Eyck quando perigosas obsessões tomam conta de si. Ao mesmo tempo, na sequência de uma cruzada falhada contra a cidade de Tânger, o Infante D. Henrique deixa para trás o seu irmão D. Fernando, um acto polémico que dividirá a nobreza e inspirará o regente D. Pedro a conceber uma obra única. E que melhor artista para a pintar que Nuno Gonçalves, estrela emergente no círculo artístico da corte? Mas o pintor louco tem outras intenções, e o quadro que sairá das suas mãos manchadas de sangue irá mudar o futuro de Portugal. Entretecendo História e fantasia, O Evangelho do Enforcado é um romance fantástico sobre a mais enigmática obra de arte portuguesa: os Painéis de São Vicente. É, também, um retrato pungente da cobiça pelo poder e da vida em Lisboa no final da Idade Média. Pleno de descrições vívidas como pinturas, torna-se numa viagem poderosa ao luminoso mundo da arte e aos tenebrosos abismos da alienação, servida por uma riquíssima galeria de personagens.",
      "created_at": "2026-03-01 20:48:26.906709"
    },
    {
      "id": "CSV_FANTASY_28684451-um-sopro-de-neve-e-cinzas---parte-2",
      "title": "Um Sopro de Neve e Cinzas - Parte 2",
      "author": "Diana Gabaldon (Goodreads Author)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Um Sopro de Neve e Cinzas - Parte 2",
      "preview_url": "/?q=Um Sopro de Neve e Cinzas - Parte 2",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1453606814l/28684451.jpg",
      "summary": "O casal de viajantes Claire Fraser e seu marido Jamie Fraser, um sedutor guerreiro escocês do século XVIII, está de volta, no sexto livro da série Outlander, da norte-americana Diana Gabaldon. Desta vez, as decisões e comportamentos da dupla são decisivos para o início da Revolução Americana, conflito que resultaria na independência dos Estados Unidos. Logo nas primeiras páginas, é possível sentir a tensão rondando o cotidiano de Claire e Jamie. O incêndio de uma cabana e a morte de uma família inteira alertam sobre a chegada de mudanças que podem diminuir a tranquilidade dos moradores de Fraser’s Ridge.",
      "created_at": "2026-03-01 20:48:26.906752"
    },
    {
      "id": "CSV_FANTASY_9536317-o-renascer",
      "title": "O Renascer",
      "author": "Susana Almeida (Goodreads Author), Pedro Pires (Illustrator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Renascer",
      "preview_url": "/?q=O Renascer",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1287956414l/9536317.jpg",
      "summary": "Com a capital do Império tomada pelas forças do mal e Kyran retido para lá das portas da cidade, toda a esperança parece perdida.Sabendo que tentarão recuperar o controlo da capital a todo o custo, a malévola Étaín recorre, uma vez mais, aos bárbaros Shatrus para impedir a perda da Capital.Mensageiros partem para os quatro cantos do Império, convocando os seus governadores para anunciar a morte do Rei e a subida ao trono do seu sucessor. Sob ameaça, os governadores não têm alternativa senão aceitar aquele que Étaín colocou no trono do Império.Agora, com o Império assegurado, apenas Aheik se atravessa no caminho de Étaín, na busca pela Estrela de Nariën. Disposta a tudo para se apropriar de tal poder, Étaín será mais do que Aheik poderá suportar. E morrerá às suas mãos se não tiver ajuda do seu lado.É então que um estranho fenómeno tem lugar perante o olhar de duas jovens. A Estrela de Nariën renasce trazendo consigo o poder que Étaín tanto ambiciona.",
      "created_at": "2026-03-01 20:48:26.906799"
    },
    {
      "id": "CSV_FANTASY_24828950-um-sopro-de-neve-e-cinzas-parte-1",
      "title": "Um Sopro de Neve e Cinzas, parte 1",
      "author": "Diana Gabaldon (Goodreads Author)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Um Sopro de Neve e Cinzas, parte 1",
      "preview_url": "/?q=Um Sopro de Neve e Cinzas, parte 1",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1423049977l/24828950.jpg",
      "summary": "O casal de viajantes Claire Fraser e seu marido Jamie Fraser, um sedutor guerreiro escocês do século XVIII, está de volta, no sexto livro da série Outlander, da norte-americana Diana Gabaldon. Desta vez, as decisões e comportamentos da dupla são decisivos para o início da Revolução Americana, conflito que resultaria na independência dos Estados Unidos. Logo nas primeiras páginas, é possível sentir a tensão rondando o cotidiano de Claire e Jamie. O incêndio de uma cabana e a morte de uma família inteira alertam sobre a chegada de mudanças que podem diminuir a tranquilidade dos moradores de Fraser’s Ridge.",
      "created_at": "2026-03-01 20:48:26.906862"
    },
    {
      "id": "CSV_FANTASY_28684604-ecos-do-futuro---parte-2",
      "title": "Ecos do Futuro - Parte 2",
      "author": "Diana Gabaldon (Goodreads Author)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Ecos do Futuro - Parte 2",
      "preview_url": "/?q=Ecos do Futuro - Parte 2",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1453608919l/28684604.jpg",
      "summary": "Sétimo livro da série Outlander, Ecos do Futuro vai além da jornada de Claire e Jamie, apresentando outras três tramas paralelas. Enquanto o casal de protagonistas se vê às voltas com a Revolução Americana e a perspectiva de voltar para o Velho Mundo, Brianna e Roger, acompanhados dos filhos, tentam se readaptar à vida no século XX, para a qual acabam de retornar. Simultaneamente, Diana Gabaldon acompanha a trajetória de William Ransom, o filho adotado de Lord John Grey, ao ingressar no exército britânico para lutar contra os americanos. Para completar, o sobrinho de Jamie, Ian Murray, ganha uma história própria, tão intrincada quanto as demais.Não bastasse o inverno tenebroso pelo qual estão passando e todos os sombrios acontecimentos recentes, logo no início da trama a autora expõe Jamie e Ian a uma situação nada confortável, relacionada ao ouro roubado no último livro. A dupla acaba se envolvendo em um crime e Ian é jurado de morte. Em meio a tudo isso, ele terá de acompanhar a saída do tio e de Claire da Carolina do Norte em direção aos Highlands, onde Jamie pretende retomar a gráfica que deixou para trás, mas até isso se tornar realidade ainda há muito a ser enfrentado.Paralelamente, William Ransom passa por situações tragicômicas no exército britânico, assim como é desafiado constantemente. Durante sua trajetória enfrentando os americanos, William acaba cruzando com Ian Murray. Nesta altura da história um dos maiores receios de Jamie é deparar-se com William, seu filho criado pelo amigo John Grey, protagonista de outra série assinada por Diana Gabaldon. Diferente de outros livros, em Ecos do Futuro os integrantes da nova geração ganham um espaço considerável na história.Enquanto tudo isso transcorre no século XVIII, Roger e Brianna descobrem uma caixa de cartas de Claire e Jamie, as quais vão lendo aos poucos, como se a história relatada pelos pais estivesse apenas terminado de acontecer. Esta parece ser uma forma encontrada pela autora para manter a conexão entre as duas famílias, mesmo que agora elas estejam separadas por mais de 200 anos no tempo. Também é um ótimo recurso para relatar eventos vividos por Claire e Jamie sem se alongar muito.Assim como em capítulos anteriores da série, Diana Gabaldon inclui personalidades reais na trama, como Benjamin Franklin ou Benedict Arnold, além de fatos históricos nos quais seus personagens se envolvem. Além dos famosos, a autora oferece aos leitores uma série de personagens com papéis menores, mas que ajudam a dar a sustentação à trama, dividida em duas partes. Mantendo o estilo que conquistou milhões de leitores em todo o mundo, Diana Gabaldon mistura romance, suspense e disputas de poder numa narrativa que mantém a tensão e a emoção do início ao fim.",
      "created_at": "2026-03-01 20:48:26.906896"
    },
    {
      "id": "CSV_FANTASY_8456930-sombras-de-morte",
      "title": "Sombras de Morte",
      "author": "Susana Almeida (Goodreads Author), Pedro Pires (Illustrator)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Sombras de Morte",
      "preview_url": "/?q=Sombras de Morte",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1276524277l/8456930.jpg",
      "summary": "Num Império onde as avatares da Senhora da Sabedoria são tão respeitadas como o próprio Rei e os cavaleiros são admirados pela sua bravura e honra, a paz prospera nas terras do Império dos Homens. Aheik, um jovem cavaleiro, tem sonhos que o levam para outra era, onde o seu nome é Eogan, marido da guardiã da Estrela de Narien. A Estrela de Narien é um artefacto que se julga perdido e cujo poder não tem limites. Se de facto existir e cair nas mãos erradas, poderá até destruir o mundo. Atormentado, Aheik procura compreender significado dos sonhos. Do outro lado do Império, Étaín, uma elfo enlouquecida pelo desejo de possuir a Estrela, cria uma aliança com o povo bárbaro das Terras da Perdição. E a partir desse a guerra ameaça todo o Império, devastado por sangrentas batalhas contra um povo mata por matar e destrói por prazer. Mas Aheik não está sozinho. O destino reserva-lhe as maiores surpresas: o amor, traição a amizade... Todo o Império depende de uns poucos heróis, e Aheik tem a sua própria cruzada pessoal.",
      "created_at": "2026-03-01 20:48:26.907011"
    },
    {
      "id": "CSV_FANTASY_13107443-o-regresso-do-jovem-pr-ncipe",
      "title": "O Regresso do Jovem Príncipe",
      "author": "A.G. Roemmers",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=O Regresso do Jovem Príncipe",
      "preview_url": "/?q=O Regresso do Jovem Príncipe",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1546951449l/13107443.jpg",
      "summary": "Na remota Patagónia, a quilómetros de qualquer povoado, um viajante encontra um rapaz adormecido à beira da estrada. Está estranhamente vestido, como um pequeno príncipe, esconde-se num manto azul. Perplexo, o viajante pega nele delicadamente. E, em cuidados, leva-o consigo. O menino só acordará mais tarde. Tem o cabelo loiro, da cor do trigo. E muitas perguntas para fazer. Aos poucos revela-se, fala de si, do seu pequeno planeta distante, de uma flor caprichosa que abandonou ao seu destino… e de um pequeno carneiro que aprisionou numa caixa de cartão, para que não fizesse mal à sua flor. O Regresso do Jovem Príncipe é uma história encantada, de A. G. Roemmers, o consagrado poeta Argentino. Ao evocar uma personagem mítica da literatura universal, o autor recupera, neste início de século, uma inocência que temos de preservar. E, ao mesmo tempo, procura responder às grandes questões com que o Homem se debate hoje.",
      "created_at": "2026-03-01 20:48:26.907055"
    },
    {
      "id": "CSV_FANTASY_24828922-ecos-do-futuro---parte-1",
      "title": "Ecos do Futuro - Parte 1",
      "author": "Diana Gabaldon (Goodreads Author)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Ecos do Futuro - Parte 1",
      "preview_url": "/?q=Ecos do Futuro - Parte 1",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1423049774l/24828922.jpg",
      "summary": "Sétimo livro da série Outlander, Ecos do Futuro vai além da jornada de Claire e Jamie, apresentando outras três tramas paralelas. Enquanto o casal de protagonistas se vê às voltas com a Revolução Americana e a perspectiva de voltar para o Velho Mundo, Brianna e Roger, acompanhados dos filhos, tentam se readaptar à vida no século XX, para a qual acabam de retornar. Simultaneamente, Diana Gabaldon acompanha a trajetória de William Ransom, o filho adotado de Lord John Grey, ao ingressar no exército britânico para lutar contra os americanos. Para completar, o sobrinho de Jamie, Ian Murray, ganha uma história própria, tão intrincada quanto as demais.Não bastasse o inverno tenebroso pelo qual estão passando e todos os sombrios acontecimentos recentes, logo no início da trama a autora expõe Jamie e Ian a uma situação nada confortável, relacionada ao ouro roubado no último livro. A dupla acaba se envolvendo em um crime e Ian é jurado de morte. Em meio a tudo isso, ele terá de acompanhar a saída do tio e de Claire da Carolina do Norte em direção aos Highlands, onde Jamie pretende retomar a gráfica que deixou para trás, mas até isso se tornar realidade ainda há muito a ser enfrentado.Paralelamente, William Ransom passa por situações tragicômicas no exército britânico, assim como é desafiado constantemente. Durante sua trajetória enfrentando os americanos, William acaba cruzando com Ian Murray. Nesta altura da história um dos maiores receios de Jamie é deparar-se com William, seu filho criado pelo amigo John Grey, protagonista de outra série assinada por Diana Gabaldon. Diferente de outros livros, em Ecos do Futuro os integrantes da nova geração ganham um espaço considerável na história.Enquanto tudo isso transcorre no século XVIII, Roger e Brianna descobrem uma caixa de cartas de Claire e Jamie, as quais vão lendo aos poucos, como se a história relatada pelos pais estivesse apenas terminado de acontecer. Esta parece ser uma forma encontrada pela autora para manter a conexão entre as duas famílias, mesmo que agora elas estejam separadas por mais de 200 anos no tempo. Também é um ótimo recurso para relatar eventos vividos por Claire e Jamie sem se alongar muito.Assim como em capítulos anteriores da série, Diana Gabaldon inclui personalidades reais na trama, como Benjamin Franklin ou Benedict Arnold, além de fatos históricos nos quais seus personagens se envolvem. Além dos famosos, a autora oferece aos leitores uma série de personagens com papéis menores, mas que ajudam a dar a sustentação à trama, dividida em duas partes. Mantendo o estilo que conquistou milhões de leitores em todo o mundo, Diana Gabaldon mistura romance, suspense e disputas de poder numa narrativa que mantém a tensão e a emoção do início ao fim.",
      "created_at": "2026-03-01 20:48:26.907092"
    },
    {
      "id": "CSV_FANTASY_13629830-as-profecias-de-nostradamus",
      "title": "As Profecias de Nostradamus",
      "author": "Mario Reading",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=As Profecias de Nostradamus",
      "preview_url": "/?q=As Profecias de Nostradamus",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1380140030l/13629830.jpg",
      "summary": "Nostradamus escreveu milhares de profecias.Apenas 942 chegaram até nós. O que terá acontecido às restantes? E que segredos contêm para que seja necessário mantê-las desaparecidas? E porque é que Nostradamus, no seu testamento, deixou dois cofres secretos à sua filha mais velha?Este mistério conduziu dois homens com motivações diferentes, Adam Sabir, um escritor que tenta desesperadamente salvar a sua carreira em declínio, e Achor Bale, um membro de uma antiga sociedade secreta que no passado se dedicava a apoiar os «Três Anticristos» previstos por Nostradamus - Napoleão, Adolf Hitler, e «aquele que ainda há-de vir»… Os dois embarcam numa terrível aventura pelos antigos acampamentos ciganos de França até ao santuário de Monserrate em busca dos versos desaparecidos.",
      "created_at": "2026-03-01 20:48:26.907133"
    },
    {
      "id": "CSV_FANTASY_10414822-a-pr-xima-vez",
      "title": "A próxima vez",
      "author": "Marc Levy (Goodreads Author)",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=A próxima vez",
      "preview_url": "/?q=A próxima vez",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1297177346l/10414822.jpg",
      "summary": "Jonathan é um especialista em arte com uma paixão inexplicável pela obra do pintor russo Vladimir Radskin. Quando, nas vésperas do seu casamento, lhe chega a notícia de que uma galeria em Londres tem em sua posse cinco quadros do pintor - entre elas, possivelmente, a sua mítica última obra, A Jovem do Vestido Vermelho, misteriosamente desaparecida em 1868 -, Jonathan não hesita em partir. Ao chegar a Londres, encontra Clara, a dona da galeria, e é acometido por uma forte sensação de déjà-vu: já viu aquele rosto, já ouviu aquela voz. Mas onde, e quando? Será que entre eles há algo mais em comum do que uma paixão por pintura? A sua busca leva-os a uma loja de tintas em Florença, de um laboratório no Louvre a uma misteriosa mansão em Inglaterra. Quanto mais Jonathan e Clara descobrem acerca da última obra de Radskin, mais descobrem acerca de si próprios: três vidas muito diferentes, três destinos entrelaçados, presos numa corrida contra o tempo...",
      "created_at": "2026-03-01 20:48:26.907170"
    },
    {
      "id": "CSV_FANTASY_24683749-miss-peregrine-s-peculiar-children-boxed-set",
      "title": "Miss Peregrine's Peculiar Children Boxed Set (Miss Peregrine's Peculiar Children #1-3)",
      "author": "Ransom Riggs",
      "language": "pt",
      "source": "csv_best_books",
      "download_url": "/?q=Miss Peregrine's Peculiar Children Boxed Set (Miss Peregrine's Peculiar Children #1-3)",
      "preview_url": "/?q=Miss Peregrine's Peculiar Children Boxed Set (Miss Peregrine's Peculiar Children #1-3)",
      "cover_url": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1452270393l/24683749._SY475_.jpg",
      "summary": "",
      "created_at": "2026-03-01 20:48:26.907208"
    }
  ]
}